//=-==-=-=-=--=-=-=-=-=-=-=-=-=-===-
console.log(" ");
console.log("Task-4");
console.log(" ");
//=-=-=-==-=-=-=-=-=-=-=-==-=-=-=-=-
/*

Задание
Объяви переменную fruits и присвой ей массив фруктов - строк 'яблоко', 'слива', 'груша' и 'апельсин'.

Тесты
Объявлена переменная fruits.
Значение переменной fruits это массив ['яблоко', 'слива', 'груша', 'апельсин'].

*/

//Task START

// Пиши код ниже этой строки

const fruits = ['яблоко', 'слива', 'груша', 'апельсин'];

//Task END

console.log(" ");
console.log("=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=");


