//=-==-=-=-=--=-=-=-=-=-=-=-=-=-===-
console.log(" ");
console.log("Task-15");
console.log(" ");
//=-=-=-==-=-=-=-=-=-=-=-==-=-=-=-=-
/*

Дополни код так, чтобы в переменной allClients получился массив всех элементов массивов oldClients и newClients.

Тесты
Объявлена переменная oldClients.
Значение переменной oldClients это массив ['Манго', 'Аякс', 'Поли', 'Киви'].
Объявлена переменная newClients.
Значение переменной newClients это массив ['Персик', 'Хьюстон'].
Объявлена переменная allClients.
Значение переменной allClients это массив ['Манго', 'Аякс', 'Поли', 'Киви', 'Персик', 'Хьюстон'].
Переменной allClients присвоен массив после применения метода concat с правильными аргументами.

*/

//Task START

const oldClients = ['Манго', 'Аякс', 'Поли', 'Киви'];
const newClients = ['Персик', 'Хьюстон'];

const allClients = oldClients.concat(newClients); // Дополни эту строку

//Task END

console.log(" ");
console.log("=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=");


